Вы все чувствуете острее, чем большинство людей.
Вас часто одолевают мрачные мысли.
Теперь Вы уже не надеетесь добиться желаемого положения в жизни.
В случае неудачи Вам трудно начать новое дело.
Вам определенно не везет в жизни.
Учиться Вам стало труднее, чем раньше.
Большинство людей довольны жизнью больше, чем Вы.
Вы считаете, что смерть является искуплением грехов.
Только зрелый человек может принять решение уйти из жизни.
Временами у Вас бывают приступы неудержимого смеха или плача.
Обычно Вы осторожны с людьми, которые относятся к Вам дружелюбнее, чем Вы ожидали.
Вы считаете себя обреченным человеком.
Мало кто искренне пытается помочь другим, если это связано с неудобствами.
У Вас такое впечатление, что Вас никто не понимает.
Человек, который вводит других в соблазн, оставляя без присмотра ценное имущество, виноват примерно столько же, сколько и тот, кто это имущество похищает.
В Вашей жизни не было таких неудач, когда казалось, что все кончено.
Обычно Вы удовлетворены своей судьбой.
Вы считаете, что всегда нужно вовремя поставить точку.
В Вашей жизни есть люди, привязанность к которым может очень повлиять на Ваши решения и даже изменить их.
Когда Вас обижают, Вы стремитесь во что бы то ни стало доказать обидчику, что он поступил несправедливо.
Часто Вы так переживаете, что это мешает Вам говорить.
Вам часто кажется, что обстоятельства, в которых Вы оказались, отличаются особой несправедливостью.
Иногда Вам кажется, что Вы вдруг сделали что-то скверное или даже хуже.
Будущее представляется Вам довольно беспросветным.
Большинство людей способны добиваться выгоды не совсем честным путем.
Будущее слишком расплывчато, чтобы строить серьезные планы.
Мало кому в жизни пришлось испытать то, что пережили недавно Вы.
Вы склонны так остро переживать неприятности, что не можете выкинуть мысли об этом из головы.
Часто Вы действуете необдуманно, повинуясь первому порыву.
